{
  "title": "Red de Proyectos de Galápagos",
  "subtitle": "¿Quién, por qué, cuándo y dónde? Una red interactiva de proyectos de investigación e iniciativas comunitarias en Galápagos.",
  "Summary": "Resumen",
  "using": "uso de esta herramienta",
  "Team": "Equipo",
  "sophia": "Dra. Sophia Cooke",
  "sophiaAff": "King’s College, Universidad de Cambridge",
  "gnpd": "DPNG",
  "gnpdAff": "Dirección del Parque Nacional Galápagos",
  "gct": "GCT",
  "gctAff": "Galapagos Conservation Trust",
  "johannesAff": "Desarrollador de Software Independiente",
  "summaryHeading": "¿Quién hace qué, dónde, y por qué?",
  "summaryParagraph1": "Galápagos atrae a investigadores de todo el mundo e inspira proyectos en muchas disciplinas. Con el número de personas e instituciones involucrados, puede ser fácil perder de vista qué trabajo se ha hecho y se está haciendo, y por quién, información que es vital para maximizar la colaboración y llenar los vacíos de conocimiento de manera eficiente. La necesidad de centralizar esta información y hacerla accesible se destaca en el Objetivo N31 del <1>Plan Galápagos 2030</1> que pide la construcción de “un inventario del conocimiento que se ha generado en Galápagos”. Por lo tanto, decidimos construir esta herramienta de tal forma que permita explorar fácilmente la red de los proyectos, los temas, las especies estudiadas en Galápagos y las personas e instituciones involucradas en estos estudios.",
  "summaryParagraph2": "Esta herramienta tiene el objetivo de reunir en un sitio accesible la información sobre todos los proyectos actuales y pasados relacionados con la investigación y el desarrollo sostenible en Galápagos. Esto incluye trabajos publicados y no publicados, producidos por académicos, miembros de la comunidad, ONGs y otras organizaciones locales e internacionales. La información se muestra como una red interactiva, lo que permite realizar una navegación rápida por los proyectos y mostrar cómo se relacionan entre sí y con diversos temas. Además de apoyar los objetivos del Plan 2030, esta herramienta contribuye a la Meta Prioritaria 9.5 de los <1>Metas Prioritarias de Galápagos de los Objetivos de Desarrollo Sostenible (ODS)</1>, que se refiere a la mejora de la investigación científica.",
  "summaryParagraph3": "En la primera fase de la construcción de esta herramienta, estamos trabajando para agregar la mayor cantidad de proyectos que se han realizado desde el 2010 hasta la actualidad. Después, añadiremos todos los proyectos que podamos encontrar de años anteriores. Una vez completado este trabajo, iniciaremos una segunda fase en la que evaluaremos cada proyecto en relación a diversos planes de conservación y desarrollo locales, nacionales e internacionales. Ya hemos iniciado esta fase para los proyectos existentes, empezando por las 40 Metas Prioritarias de los ODS. Nuestra intención es que esto permita comprender qué proyectos contribuyen a estos objetivos y, lo que es más importante, dónde se encuentran los principales vacíos. Así, esperamos que esta herramienta pueda facilitar el que individuos y organizaciones alineen su trabajo hacia estas brechas y evitar la duplicación de esfuerzos y, a su vez, incrementar la probabilidad de que se alcancen los objetivos de conservación y desarrollo en el archipiélago.",
  "usageHeading1": "Proyectos",
  "usageParagraph1": "Esta herramienta ha sido diseñada para facilitar la comprensión de los proyectos pasados y presentes de investigación y los dirigidos por la comunidad en Galápagos. Para cada proyecto, se ha recopilado información sobre el trabajo realizado, el marco temporal, las personas e instituciones implicadas, y las especies e islas focales. También se han asignado palabras clave a los proyectos, que se engloban en los diez temas indicados en la leyenda anterior. También se está evaluando la contribución de cada proyecto a los planes de conservación y desarrollo, empezando por las 40 Metas Prioritarias de los ODS para Galápagos. Se reconocen dos tipos de contribución: apoyo directo a una meta, es decir, el proyecto en sí permite el progreso de la meta, e informativa, cuando un proyecto proporciona información que podría ayudar al trabajo hacia la meta.",
  "usageHeading2": "Navegación por la red",
  "usageParagraph2": "En la red anterior, puede seleccionarse cualquier nodo para obtener información sobre él. En el caso de los proyectos, se incluye el objetivo o pregunta clave, información de fondo, ambiciones más detalladas y los métodos utilizados. Muchos de los proyectos se llevan a cabo con permisos de la Dirección del Parque Nacional Galápagos (DPNG), por lo que tienen números de permiso, que también se facilitan. Al seleccionar un nodo de proyecto se muestran sus conexiones con otros nodos, incluidas palabras clave, especies, personas e instituciones. Las personas e instituciones responsables de cada proyecto aparecen en negrita. También se muestran las interacciones entre cada proyecto y cualquiera de las 40 Metas Prioritarias de los ODS a las que contribuyen (línea continua) o para las que proporcionan información (línea discontinua). Las dos leyendas a ambos lados de la red permiten filtrar los nodos según las distintas categorías y la barra de búsqueda puede utilizarse para buscar palabras relacionadas con cualquier proyecto u otro nodo, incluidos los números de permiso de los proyectos. Por último, la red puede cambiarse del modo dinámico al estático, los nodos pueden desplazarse manualmente y la vista resultante creada puede descargarse como imagen. Para más detalles sobre cómo utilizar esta herramienta, consulte el tutorial (encontrará el botón en la parte inferior derecha de su pantalla).",
  "usageHeading3": "Usos de la herramienta",
  "usageParagraph3": "Esta herramienta pretende apoyar los esfuerzos para aumentar el acceso a la información relacionada con Galápagos. Una vez completada, se espera que facilite una mayor comprensión de los proyectos pasados y presentes en las islas, incluidas las iniciativas comunitarias. Debería ser útil para los investigadores, que buscan identificar trabajos sobre diferentes especies o temas. También pondrá de relieve cómo los distintos proyectos contribuyen a diversos objetivos de desarrollo y conservación y, lo que es más importante, dónde se encuentran las principales lagunas. De este modo, la herramienta facilitará a particulares y organizaciones la adaptación de su trabajo a estas lagunas y evitará la duplicación de esfuerzos, apoyando así los objetivos de desarrollo sostenible del archipiélago.",
  "contactText": "El desarrollo de esta herramienta está vinculado a la iniciativa Co-Galápagos que busca promover la colaboración, coordinación y cooperación para lograr la Agenda 2030 de los ODS en Galápagos.",
  "contactChannels": "Contáctenos en <1>info@co-galapagos.org</1>.",
  "contactAdditions": "Si desea que se elimine o modifique algún dato de esta herramienta, no dude en ponerse en contacto con nosotros. Si desea que se añada su proyecto, rellene el cuestionario<1>aquí</1>.",
  "selectANode": "Seleccione un nodo",
  "toSeeMoreInformation": "para ver más información sobre él",
  "downloadImage": "Descargar la imagen de red actual",
  "tutorial": "Tutorial",
  "tutorialProjectsTitle": "Proyectos",
  "tutorialProjectsDescription": "Los proyectos se muestran como nodos individuales en la red.",
  "tutorialConnectionsTitle": "Conexiones",
  "tutorialConnectionsDescription": "Cada proyecto está vinculado a una serie de otros nodos relacionados con las personas e instituciones implicadas, las especies e islas en las que se centra y los años en los que se ha desarrollado el estudio. Las personas e instituciones responsables de cada proyecto aparecen en negrita.",
  "tutorialInformationTitle": "Información",
  "tutorialInformationDescription": "Al hacer clic en cualquier nodo aparece información sobre el mismo. En el caso de los nodos de proyecto, se incluye un resumen del trabajo realizado.",
  "tutorialCategoriesTitle": "Categorías",
  "tutorialCategoriesDescription": "Todos los nodos pueden filtrarse según su tipo haciendo clic en las categorías de la leyenda.",  
  "tutorialThemesTitle": "Temas y palabras clave",
  "tutorialThemesDescription": "Los proyectos también están vinculados a nodos relacionados con una serie de palabras clave, que se engloban en diez temas.",
  "tutorialThemes2Title": "Temas y palabras clave",
  "tutorialThemes2Description": "Los nodos del proyecto pueden filtrarse por estos temas utilizando la leyenda.",
  "tutorialConservationTitle": "Conservación y desarrollo",
  "tutorialConservationDescription": "Los proyectos pueden contribuir directamente a (línea continua), o proporcionar información para (línea discontinua), el logro de diferentes ambiciones de conservación y desarrollo, como las 40 Metas Prioritarias de los ODS para Galápagos.",
  "tutorialConservation2Title": "Conservación y desarrollo",
  "tutorialConservation2Description": "Los nodos y conexiones relacionados con las ambiciones de conservación y desarrollo pueden filtrarse utilizando esta leyenda.",
  "tutorialSearchTitle": "Búsqueda",
  "tutorialSearchDescription": "La barra de búsqueda permite buscar proyectos específicos, palabras clave, números de permiso, etc.",
  "tutorialFocusTitle": "Enfoque",
  "tutorialFocusDescription": "El botón de centrar puede utilizarse en cualquier punto para recentrar la red alrededor de los nodos seleccionados y el botón estático/dinámico puede utilizarse para activar o desactivar el movimiento automático de la red.",
  "tutorialDownloadTitle": "Descargar",
  "tutorialDownloadDescription": "La imagen de la red seleccionada puede descargarse en cualquier momento.",
  "tutorialSummaryTitle": "Resumen",
  "tutorialSummaryDescription": "En la parte inferior de la página encontrará un resumen del proceso de desarrollo de esta herramienta y más detalles sobre cómo utilizarla, junto con los datos y el equipo.",
  "searchBar": "Busque aquí un proyecto, una especie, una persona, una institución, una isla o un tema",
  "galapagosPlan": "Plan Galápagos 2030",
  "priorityTargets": "Metas Prioritarias de los ODS",
  "topQuestions": "50 Preguntas Principales",
  "permitNumber": "Número de permiso de la Dirección del Parque Nacional Galápagos:",
  "planLinkContributes": "contribuye directamente al progreso",
  "planLinkSupportive": "proporciona información de apoyo",
  "thanksToTeam": "Gracias a nuestro fantástico equipo de pasantes de Co-Galápagos por su ayuda en la creación de esta herramienta."
}