{
  "title": "Red de Proyectos de Galápagos",
  "subtitle": "¿Quién, por qué, cuándo y dónde? Una red interactiva de proyectos de investigación e iniciativas comunitarias en Galápagos.",
  "Summary": "Resumen",
  "using": "uso de esta herramienta",
  "Team": "Equipo",
  "sophia": "Dra. Sophia Cooke",
  "sophiaAff": "King’s College, Universidad de Cambridge",
  "gnpd": "DPNG",
  "gnpdAff": "Dirección del Parque Nacional Galápagos",
  "gct": "GCT",
  "gctAff": "Galapagos Conservation Trust",
  "johannesAff": "Desarrollador de Software Independiente",
  "summaryHeading": "¿Quién hace qué, dónde, y por qué?",
  "summaryParagraph1": "Galápagos atrae a investigadores de todo el mundo e inspira proyectos en muchas disciplinas. Con el número de personas e instituciones involucrados, puede ser fácil perder de vista qué trabajo se ha hecho y se está haciendo, y por quién, información que es vital para maximizar la colaboración y llenar los vacíos de conocimiento de manera eficiente. La necesidad de centralizar esta información y hacerla accesible se destaca en el Objetivo N31 del <1>Plan Galápagos 2030</1> que pide la construcción de “un inventario del conocimiento que se ha generado en Galápagos”. Por lo tanto, decidimos construir esta herramienta de tal forma que permita explorar fácilmente la red de los proyectos, los temas, las especies estudiadas en Galápagos y las personas e instituciones involucradas en estos estudios.",
  "summaryParagraph2": "Esta herramienta tiene el objetivo de reunir en un sitio accesible la información sobre todos los proyectos actuales y pasados relacionados con la investigación y el desarrollo sostenible en Galápagos. Esto incluye trabajos publicados y no publicados, producidos por académicos, miembros de la comunidad, ONGs y otras organizaciones locales e internacionales. La información se muestra como una red interactiva, lo que permite realizar una navegación rápida por los proyectos y mostrar cómo se relacionan entre sí y con diversos temas. Además de apoyar los objetivos del Plan 2030, esta herramienta contribuye a la Meta Prioritaria 9.5 de los <1>Metas Prioritarias de Galápagos de los Objetivos de Desarrollo Sostenible (ODS)</1>, que se refiere a la mejora de la investigación científica.",
  "summaryParagraph3": "En la primera fase de la construcción de esta herramienta, estamos trabajando para agregar la mayor cantidad de proyectos que se han realizado desde el 2010 hasta la actualidad. Después, añadiremos todos los proyectos que podamos encontrar de años anteriores. Una vez completado este trabajo, iniciaremos una segunda fase en la que evaluaremos cada proyecto en relación a diversos planes de conservación y desarrollo locales, nacionales e internacionales incluyendo el Plan 2030 y las 40 Metas Prioritarias de los ODS. Nuestra intención es que esto permita comprender qué proyectos contribuyen a estos objetivos y, lo que es más importante, dónde se encuentran los principales vacíos. Así, esperamos que esta herramienta pueda facilitar el que individuos y organizaciones alineen su trabajo hacia estas brechas y evitar la duplicación de esfuerzos y, a su vez, incrementar la probabilidad de que se alcancen los objetivos de conservación y desarrollo en el archipiélago.",
  "contactText": "El desarrollo de esta herramienta está vinculado a la iniciativa Co-Galápagos que busca promover la colaboración, coordinación y cooperación para lograr la Agenda 2030 de los ODS en Galápagos.",
  "contactChannels": "Contáctenos en <1>info@co-galapagos.org</1>.",
  "contactAdditions": "Si desea que se añada, elimine o modifique algún dato de esta herramienta, no dude en ponerse en contacto con nosotros.",
  "selectANode": "Seleccione un nodo",
  "toSeeMoreInformation": "para ver más información sobre él",
  "download": "Descargar la imagen de red actual",
  "tutorial": "Tutorial",
  "tutorialProjectsTitle": "Proyectos",
  "tutorialProjectsDescription": "Los proyectos se muestran como nodos individuales en la red.",
  "tutorialInformationTitle": "Información",
  "tutorialInformationDescription": "Cada proyecto está vinculado a una serie de otros nodos relacionados con los investigadores e instituciones involucrados, las especies e islas en las que se centra, y el año del estudio.",
  "tutorialTopicsTitle": "Temas",
  "tutorialTopicsDescription": "Los proyectos también están vinculados a nodos relacionados con una serie de palabras clave, que se engloban en diez temas, enumerados en la leyenda.",
  "tutorialFilterTitle": "Filtro",
  "tutorialFilterDescription": "Todos los nodos pueden ser filtrados según su tipo haciendo clic en la leyenda.",
  "tutorialNodesTitle": "Nodos",
  "tutorialNodesDescription": "Se puede hacer clic en cualquier nodo para resaltar sus vínculos y se pueden mover los nodos. La información sobre el nodo se muestra a continuación.",
  "tutorialDownloadTitle": "Descarga",
  "tutorialDownloadDescription": "La imagen de la red seleccionada puede descargarse en cualquier momento haciendo clic en este botón.",
  "searchBar": "Busque aquí un proyecto, una especie, una persona, una institución, una isla o un tema",
  "galapagosPlan": "Plan Galápagos 2030",
  "priorityTargets": "Metas Prioritarias de los ODS",
  "topQuestions": "50 Preguntas Principales",
  "permitNumber": "Número de permiso de la Dirección del Parque Nacional Galápagos:",
  "planLinkContributes": "contribuye directamente al progreso",
  "planLinkSupportive": "proporciona información de apoyo",
  "thanksToTeam": "Gracias a nuestro fantástico equipo de pasantes de Co-Galápagos por su ayuda en la creación de esta herramienta."
}