{
  "title": "Galapagos Project Network",
  "subtitle": "Who, why, when and where? An interactive network of research projects and community initiatives across Galapagos.",
  "Summary": "Summary",
  "using": "Using this tool",
  "Team": "Team",
  "sophia": "Dr. Sophia Cooke",
  "sophiaAff": "King’s College, University of Cambridge",
  "gnpd": "GNPD",
  "gnpdAff": "Galápagos National Park Directorate",
  "gct": "GCT",
  "gctAff": "Galapagos Conservation Trust",
  "johannesAff": "Independent Software Developer",
  "summaryHeading": "Who is doing what, where and why?",
  "summaryParagraph1": "Galapagos attracts researchers from all over the world and inspires projects across many disciplines. With the number of people and institutions involved, it can be easy to lose sight of what work has been and is being done, and by whom, information which is vital for maximising collaboration and filling knowledge gaps efficiently. The need to centralise this information and make it accessible is highlighted in Objective N31 of the <1>Galápagos 2030 Plan</1> which calls for the construction of “an inventory of knowledge that has been generated in Galápagos”. We decided, therefore, to build this tool to enable easy exploration of the network of projects, topics and species studied in Galápagos and the people and institutions involved in these studies.",
  "summaryParagraph2": "This tool aims to bring information about all past and present projects related to research and sustainable development in Galápagos into one accessible place. This includes published and unpublished work, produced by academics, community members, NGOs and other local and international organisations. The information is displayed as an interactive network, which allows quick navigation of projects and shows how they relate to each other and to various topics. As well as supporting the aims of the 2030 Plan, this tool contributes to Target 9.5 of the <1>Galápagos Priority Sustainable Development Goal (SDG) Targets</1>, which concerns enhancement of scientific research.",
  "summaryParagraph3": "In the first phase of building this tool, we are working to add as many projects as possible that have been undertaken since 2010 to the present time. Following this, we will add as many projects as we can find from previous years. Once this work is complete, we will begin a second phase in which we will assess each project in relation to various local, national and international conservation and development plans. We have already begun this phase for the existing projects, starting with the 40 Priority SDG Targets. Our intention is for this to enable an understanding of which projects are contributing to these goals and, importantly, where key gaps lie. In this way we hope that this tool will make it easier for individuals and organisations to align their work toward these gaps and avoid duplication of efforts, and, in turn, increase the likelihood that conservation and development aims are achieved in the archipelago.",
  "usageHeading1": "Projects",
  "usageParagraph1": "This tool has been designed to facilitate understanding of the past and present research and community-led projects in Galapagos. For each project, information has been collated on the work undertaken, the timeframe, the people and institutions involved, and the focal species and islands. Projects have also been assigned keywords, which fall under ten themes shown in the legend above. The contribution of each project toward conservation and development plans is also being assessed, starting with the 40 Priority SDG Targets for Galapagos. Two types of contribution are recognised - direct support of a target i.e., the project itself enables progress of the target, and informative, where a project provides information that could assist work towards the target.",
  "usageHeading2": "Network navigation",
  "usageParagraph2": "In the network above, any node can be selected, bringing up information about it. For projects, this includes the key objective or question, background information, more detailed ambitions and the methods used. Many of the projects are run under permits from the Galapagos National Park Directorate (GNPD) and so have permit numbers, which are also provided. Selecting a project node shows its connections to other nodes, including keywords, species, people and institutions. Lead people and institutions for each project are shown in bold. Interactions are also shown between each project and any of the 40 Priority SDG Targets that they contribute to (solid line) or provide information for (dashed line). The two legends either side of the network allow filtering of the nodes according to the different categories and the search bar can be used to look for words relating to any project or other node, including project permit numbers. Finally, the network can be toggled from dynamic to static mode, nodes can be manually moved around, and the resulting view created can be downloaded as an image. For further detail on how to use this tool, please view the tutorial (you will find the button on the bottom right of your screen).",
  "usageHeading3": "Uses of the tool",
  "usageParagraph3": "This tool is intended to support efforts to increase access to Galapagos-related information. When complete, it is hoped that it will facilitate a wider understanding of past and present projects across the islands, including community-led initiatives. It should be of use to researchers, looking to identify work on different species or topics. It will also highlight how different projects are contributing to various development and conservation goals and, importantly, where key gaps lie. In this way the tool should make it easier for individuals and organisations to align their work towards these gaps and avoid duplication of efforts, and therefore support sustainable development aims in the archipelago.",
  "contactText": "The development of this tool is linked to the <1>Co-Galapagos</1> initiative which seeks to promote collaboration, cooperation & coordination to achieve the 2030 SDG Agenda in Galápagos.",
  "contactChannels": "Contact us at <1>uncambioxlavida@gmail.com</1>.",
  "contactAdditions": "If you would like any data to be removed or altered on this tool, please don't hesitate to contact us. If you would like your project to be added, please fill in the questionnaire <1>here</1>.",
  "selectANode": "Select a node",
  "toSeeMoreInformation": "to see more information about it",
  "downloadImage": "Download current network image",
  "tutorial": "Tutorial",
  "tutorialProjectsTitle": "Projects",
  "tutorialProjectsDescription": "Projects are displayed as individual nodes in the network.",
  "tutorialConnectionsTitle": "Connections",
  "tutorialConnectionsDescription": "Each project is linked to a series of other nodes relating to the people and institutions involved, the species and islands focused on, and the years in which the study has run. Lead people and institutions for each project are shown in bold.",
  "tutorialInformationTitle": "Information",
  "tutorialInformationDescription": "Clicking on any node brings up information about it. For project nodes this includes a summary of the work undertaken.",
  "tutorialCategoriesTitle": "Categories",
  "tutorialCategoriesDescription": "All nodes can be filtered according to their type by clicking on the categories in the legend.",  
  "tutorialThemesTitle": "Themes and keywords",
  "tutorialThemesDescription": "Projects are also linked to nodes relating to a series of keywords, which fall under ten themes.",
  "tutorialThemes2Title": "Themes and keywords",
  "tutorialThemes2Description": "Project nodes can be filtered by these themes using the legend.",
  "tutorialConservationTitle": "Conservation and development",
  "tutorialConservationDescription": "Projects can directly contribute to (solid line), or provide information for (dashed line), the achievement of different conservation and development ambitions, such as the 40 Priority SDG Targets for Galapagos.",
  "tutorialConservation2Title": "Conservation and development",
  "tutorialConservation2Description": "The nodes and connections relating to conservation and development ambitions can be filtered using this legend.",
  "tutorialSearchTitle": "Search",
  "tutorialSearchDescription": "The search bar can be used to look for particular projects, keywords, permit numbers etc.",
  "tutorialFocusTitle": "Focus",
  "tutorialFocusDescription": "The centre button can be used at any point to recentre the network around selected nodes and the static/dynamic button can be used to toggle the automatic movement of the network on and off.",
  "tutorialDownloadTitle": "Download",
  "tutorialDownloadDescription": "The selected network image can be downloaded at any time.",
  "tutorialSummaryTitle": "Summary",
  "tutorialSummaryDescription": "A summary of the process behind the development of this tool and more detail on how to use it, along with the team involved, can be found at the bottom of the page.",
  "searchBar": "Search for a particular project, species, person, institution, island or topic here",
  "galapagosPlan": "Galapagos 2030 Plan",
  "priorityTargets": "Priority SDG Targets",
  "topQuestions": "50 Top Questions",
  "permitNumber": "Galapagos National Park Directorate permit number:",
  "planLinkContributes": "directly contributes to progress",
  "planLinkSupportive": "provides supportive information",
  "thanksToTeam": "With thanks to our fantastic team of Co-Galapagos interns for their assistance in the creation of this tool."
}