{
  "title": "Galapagos Project Network",
  "subtitle": "A network display of research and community projects in Galapagos and their links to different topics and conservation and development plans.",
  "Summary": "Summary",
  "Data": "Data",
  "Team": "Team",
  "sophia": "Dr. Sophia Cooke",
  "sophiaAff": "King’s College, University of Cambridge",
  "gnpd": "GNPD",
  "gnpdAff": "Galápagos National Park Directorate",
  "gct": "GCT",
  "gctAff": "Galapagos Conservation Trust",
  "johannesAff": "Independent Software Developer",
  "summaryHeading": "Who is doing what, where and why?",
  "summaryParagraph1": "Galapagos attracts researchers from all over the world and inspires projects across many disciplines. With the number of people and institutions involved, it can be easy to lose sight of what work has been and is being done, and by whom, information which is vital for maximising collaboration and filling knowledge gaps efficiently. The need to centralise this information and make it accessible is highlighted in Objective N31 of the <1>Galápagos 2030 Plan</1> which calls for the construction of “an inventory of knowledge that has been generated in Galápagos”. We decided, therefore, to build this tool to enable easy exploration of the network of projects, topics and species studied in Galápagos and the people and institutions involved in these studies.",
  "summaryParagraph2": "This tool aims to bring information about all past and present projects related to research and sustainable development in Galápagos into one accessible place. This includes published and unpublished work, produced by academics, community members, NGOs and other local and international organisations. The information is displayed as an interactive network, which allows quick navigation of projects and shows how they relate to each other and to various topics. As well as supporting the aims of the 2030 Plan, this tool contributes to Target 9.5 of the <1>Galápagos Priority Sustainable Development Goal (SDG) Targets</1>, which concerns enhancement of scientific research.",
  "summaryParagraph3": "In the first phase of building this tool, we are working to add as many projects as possible that have been undertaken since 2010 to the present time. Following this, we will add as many projects as we can find from previous years. Once this work is complete, we will begin a second phase in which we will assess each project in relation to various local, national and international conservation and development plans, including the 2030 Plan and the 40 Priority SDG Targets. Our intention is for this to enable an understanding of which projects are contributing to these goals and, importantly, where key gaps lie. In this way we hope that this tool will make it easier for individuals and organisations to align their work toward these gaps and avoid duplication of efforts, and, in turn, increase the likelihood that conservation and development aims are achieved in the archipelago.",
  "contactChannels": "Contact us at <1>info@co-galapagos.org</1>.",
  "contactText": "The development of this tool is linked to the <1>Co-Galapagos</1> initiative which seeks to promote collaboration, cooperation & coordination to achieve the 2030 SDG Agenda in Galápagos.",
  "selectANode": "Select a node",
  "toSeeMoreInformation": "to see more information about it",
  "download": "Download current network image"
}