[
  {
    "Code": "1gWXFm202",
    "Year": 2018,
    "Permit": "PC-30-18",
    "Start_date": 43195,
    "End_date": 43560,
    "Lead_person": "Mario Ruiz",
    "Lead_org": "EPN",
    "Title_ES": "Activación dinámica y criticidad: Interacciones entre los terremotos y disturbios del volcán Sierra Negra",
    "Title_EN": "Dynamic activation and criticality: Interactions between earthquakes and disturbances of the Sierra Negra volcano",
    "Nickname_ES": "Terremotos y disturbios del Sierra Negra",
    "Nickname_EN": "Earthquakes and disturbances of Sierra Negra",
    "Summary_ES": "Pregunta: ¿Cuándo, dónde y a qué profundidad se están produciendo movimientos sísmicos del volcán Sierra Negra?\nAntecedentes: El volcán Sierra Negra se encuentra ubicado en la parte sur de la isla Isabela, es uno de los cinco volcanes que se encuentran en la isla, el cual ha mostrado estar en actividad en los últimos años.\nAmbiciones: Obtener ubicaciones de alta precisión, magnitudes y mecanismos focales de zonas con movimientos sísmicos; identificar regiones particularmente críticas o la existencia de forzamiento magmático y mareomotriz. \nMetodología: Desplegar en el volcán Sierra Negra una red de diez sismómetros de banda ancha y dos medidores digitales de inclinación en un periodo de un año; con los datos obtenidos permitirán realizar un catálogo de alta resolución de la evolución sísmica.",
    "Summary_EN": "Question: When, where and at what depth are seismic movements of the Sierra Negra volcano occurring?\nBackground: Sierra Negra is located in the southern part of Isabela Island. It is one of the five volcanoes found on the island, and it has been active in recent years.\nAims: Obtain high-precision measurements of locations, magnitudes and focal mechanisms for seismic movement zones; identify particularly critical regions and the existence of magmatic and tidal forcing. \nMethodology: Deploy a network of ten broadband seismometers and two digital tilt meters at Sierra Negra over a period of one year. The collected data will allow a high-resolution catalog of seismic evolution.",
    "Link": "https://www.researchgate.net/publication/352970182_Uplift_and_Seismicity_Driven_by_Magmatic_Inflation_at_Sierra_Negra_Volcano_Galapagos_Islands "
  },
  {
    "Code": "4cwbPW207",
    "Year": 2018,
    "Permit": "PC-36-18",
    "Start_date": 43203,
    "End_date": 43555,
    "Lead_person": "Nataly Guevara",
    "Lead_org": "USFQ",
    "Title_ES": "La belleza de las micro-interacciones: documentación y análisis de corales y bacterias en un océano ácido",
    "Title_EN": "The beauty of micro-interactions: documentation and analysis of corals and bacteria in an acid ocean",
    "Nickname_ES": "Corales y bacterias en un océano ácido",
    "Nickname_EN": "Corals and bacteria in an acidic ocean",
    "Summary_ES": "Pregunta: ¿Cómo varían los microbiomas de los corales con los cambios de pH del océano?\nAntecedentes: El cambio climático está provocando que el océano aumente su acidez, lo que puede afectar a las especies y a sus interacciones de diferentes maneras. Necesitamos comprender estos impactos y aumentar la concientización, para ayudar a la mitigación y la adaptación.\nAmbiciones: Comprender la micro interacción de los corales y las bacterias, a través de caracterizar las comunidades y los microbiomas; Desarrollar una aplicación de realidad virtual que permita una exploración inmersiva basada en la experiencia de campo.\nMetodología: Colecta de muestras de agua e invertebrados; morfología de fitobentos asociados a los corales; imágenes de FISH; procesamiento y análisis de datos.",
    "Summary_EN": "Question: How do coral microbiomes vary with changes in ocean pH?\nBackground: Climate change is causing the ocean to become more acidic, which can affect species and their interactions in different ways. We need to understand and raise awareness of these impacts in order to mitigate them and facilitate adaptation.\nAims: Understand the microinteractions of corals and bacteria by characterizing communities and microbiomes; develop an immersive virtual reality application based on fieldwork to allow users to explore coral microbiomes.\nMethodology: Collection of water and invertebrate samples; morphological analysis of coral-associated phytobenthos; FISH imaging; data processing and analysis.",
    "Link": "https://www.researchgate.net/publication/329397369_Characterization_of_bacterioplankton_communities_and_quantification_of_organic_carbon_pools_off_the_Galapagos_Archipelago_under_contrasting_environmental_conditions "
  },
  {
    "Code": "31F3r2212",
    "Year": 2018,
    "Permit": "PC-40-18",
    "Start_date": 43221,
    "End_date": 43555,
    "Lead_person": "María de Lourde Torres",
    "Lead_org": "USFQ",
    "Title_ES": "Análisis demográfico, ecológico y amenazas de hibridación de dos especies de Solanum",
    "Title_EN": "Demographic, ecological and hybridization threat analysis of two Solanum species",
    "Nickname_ES": "Ecológia e hibridación de Solanum",
    "Nickname_EN": "Ecology and hybridization of Solanum",
    "Summary_ES": "Pregunta:¿Cuáles son las amenazas específicas y potenciales de las dos especies endémicas  de Solanum?\nAntecedentes: Galápagos posee dos especies de tomates endémicos Solanum galapagense y Solanum cheesmaniae, se necesita evaluar cuales son las amenazas de estas especies de modo que podamos ayudar a la persistencia de las poblaciones de la misma.\nAmbiciones: Identificar las amenazas para estas dos especies analizando el estado de sus poblaciones; conocer las preferencias de hábitat de las especies, evaluar las principales interacciones ecológicas entre las dos especies y otras; estudiar la viabilidad de las poblaciones a largo plazo y el estado de hibridación con especies introducidas. \nMetodología: Muestreo de las dos especies endémicas de tomates en diferentes sitios, en diferentes islas; recoger mediciones de la morfología de las hojas y del color de los frutos; analizar estadísticamente las diferencias de rasgos entre especies y poblaciones; observar la interacción con los herbívoros y los polinizadores, y la proximidad de las plantas invasoras.",
    "Summary_EN": "Question: What are the specific current and potential threats to the two endemic Solanum species?\nBackground: Galapagos has two endemic tomato species: Solanum galapagense and Solanum cheesmaniae. Threats to these species need to be understood to help maintain their populations.\nAims: To identify the threats to the two species by analyzing the status de sus poblaciones; to understand the habitat preferences of the species; to evaluate the tomato species' main ecological interactions with other species; to study the long-term viability of the populations and their hybridization status with introduced species. \nMethodology: Collecting samples of the two endemic tomato species in different sites on different islands; collecting measurements of leaf morphology and fruit color; statistically analyzing trait differences between species and populations; observing interaction with herbivores and pollinators; observing proximity to invasive plants.",
    "Link": "https://www.biorxiv.org/content/10.1101/814160v1.full "
  },
  {
    "Code": "3CzJuw221",
    "Year": 2018,
    "Permit": "PC-64-18",
    "Start_date": 43276,
    "End_date": 43555,
    "Lead_person": "Susana Cárdenas",
    "Lead_org": "USFQ",
    "Title_ES": "Análisis de los efectos de actividades turísticas en colonias de piqueros patas rojas",
    "Title_EN": "Analysis of the effects of tourism activities on colonies of red-footed boobies",
    "Nickname_ES": "Impactos de turístas en piqueros patas rojas",
    "Nickname_EN": "Impacts of tourists on red-footed boobies",
    "Summary_ES": "Pregunta:¿Cuál es el efecto de la presencia de los turistas en los puntos de anidación de los piqueros pata rojas, en San Cristóbal?\nAntecedentes: En San Cristóbal se encuentra una de las colonia de piqueros patas rojas Sula sula ubicada en Punta Pitt, este sitio es altamente visitado por turistas en los diferentes tours que se ofertan. \nAmbiciones: Cuantificar el estrés de las aves por medio de  glucocorticoides (hormonas del estrés); comparar los métodos de cuantificación del estrés a corto y largo plazo; recomendar el manejo del sitio de visita con los resultados previamente obtenidos. \nMetodología: Métodos de análisis del estrés; evaluación de la salud y monitoreo poblacional; probar los métodos para cambios en los niveles de estrés. ",
    "Summary_EN": "Question: What is the effect of the presence of tourists at the nesting sites of red-footed boobies on San Cristóbal?\nBackground: In San Cristobal there is a red-footed booby Sula sula colony located at Punta Pitt which tourists frequently visit as a part of guided tours.\nAims: To use analysis of glucocorticoids (stress hormones) to quantify bird stress by glucocorticoids; to compare methods of quantifying short and long term stress; to use the results to recommend methods of managing visitation at the nesting site. \nMethodology: Stress analysis; monitoring health and population size; test methods for changes in stress levels."
  },
  {
    "Code": "31vHLW226",
    "Year": 2018,
    "Permit": "PC-70-18",
    "Start_date": 43305,
    "End_date": 43555,
    "Lead_person": "Gregory Lewbart",
    "Lead_org": "NCSU",
    "Title_ES": "Estado de salud de las iguanas terrestres",
    "Title_EN": "Health status of land iguanas",
    "Nickname_ES": "Salud de las iguanas terrestres",
    "Nickname_EN": "Health of land iguanas"
  },
  {
    "Code": "2JPCPm232",
    "Year": 2018,
    "Permit": "PC-75-18",
    "Start_date": 43328,
    "End_date": 43555,
    "Lead_person": "Rafael Bermudez",
    "Lead_org": "ESPOL",
    "Title_ES": "Caracterización biogeoquímica de las fuentes de CO2 en Roca Redonda: validación de la química de carbono, fraccionamiento isotópico, cristalización de carbonato y perfiles bioquímicos de organismos bajo condiciones de acidificación oceánica",
    "Title_EN": "Biogeochemical characterization of CO2 sources in Roca Redonda: validation of carbon chemistry, isotopic fractionation, carbonate crystallization, and biochemical profiles of organisms under ocean acidification conditions",
    "Nickname_ES": "Fuentes de CO2 en Roca Redonda",
    "Nickname_EN": "CO2 sources in Roca Redonda",
    "Summary_ES": "Pregunta: ¿Cuáles son las características biogeoquímicas de las fuentes de CO2 de Roca Redonda?\nAntecedentes: El cambio climático aumenta el CO2 absorbido por el océano, lo que a su vez incrementa su acidez y puede tener graves repercusiones en los ecosistemas. Este proyecto examina la geoquímica de los alrededores de Roca Redonda, un pequeño islote rocoso (70 m de altura) y cumbre de un volcán submarino, para investigar estos impactos.\nAmbiciones: Determinar si las fuentes de carbono inorgánico disuelto contribuyen a la formación del carbonato cálcico en los organismos marinos; conocer si los organismos calcificadores cambian su composición isotópica debido a cambios en el carbón; determinar los efectos de la alta concentración de CO2-pH en las redes tróficas; realizar un curso de formación en la investigación de acidificación oceánica.  \nMetodología: Determinación de pH (por electrometría con tampón Tris estándar); titulación acidimetría en frascos abiertos, medición del carbono orgánico disuelto; conteo de abundancia de células bacterianas.",
    "Summary_EN": "Question: What are the biogeochemical characteristics of the CO2 sources at Roca Redonda?\nBackground: Climate change increases the CO2 absorbed into the ocean, which in turn increases its acidity and can have serious impacts on ecosystems. This project examines the geochemistry of the area around Roca Redonda, a small rocky (70 m high) islet and summit of a submarine volcano, to investigate these impacts.\nAims: Determine whether sources of dissolved inorganic carbon contribute to calcium carbonate formation in marine organisms; learn whether calcifying organisms change their isotopic composition with changes in carbon; determine the effects of high CO2-pH concentration on food webs; create a training course for ocean acidification research. \nMethodology: Use of electrometry (with standard Tris buffer) to determine pH; acidimetric titration in open flasks; measurement of dissolved organic carbon; measurement of bacterial cell abundance."
  },
  {
    "Code": "YtnUY231",
    "Year": 2018,
    "Permit": "PC-76-18",
    "Start_date": 43368,
    "End_date": 43555,
    "Lead_person": "Adam Soule",
    "Lead_org": "WHOI",
    "Title_ES": "Análisis de imágenes, satelitales y areas para mapear terrenos volcánicos",
    "Title_EN": "Analysis of satellite and area imagery for mapping volcanic terrains",
    "Nickname_ES": "Mapear terrenos volcánicos",
    "Nickname_EN": "Mapping volcanic terrains",
    "Summary_ES": "Pregunta: ¿Cuáles son los peligros volcánicos a los ecosistemas amenazados? \nAntecedentes: Galápagos es un archipiélago de origen volcánico por lo que en su territorio cuenta de volcanes activos e inactivos. El archipiélago se encuentra asentado sobre la placa tectónica de Nazca y en los últimos años los volcanes de Isabela y Fernandina se caracterizan por su estado activo. Por lo que conocer los emplazamientos de flujos de lava ayudará a prevenir los riesgos volcánicos. \nAmbiciones: Construir modelos digitales de elevación (MDE) y orto-fotografías de terrenos volcánicos; caracterización de paisajes por diferentes escalas espaciales; entender las amenazas al ecosistema causados por los flujos de lava. \nMetodología: Análisis de imágenes satelitales TanDEM-Xy de dron; mapeos de terrenos volcánicos; construcción de modelos probabilísticos de emplazamiento de flujos de lava por áreas potenciales de inundación.  ",
    "Summary_EN": "Question: What are the volcanic hazards to threatened ecosystems? \nBackground: Galapagos is an archipelago of volcanic origin located on the Nazca tectonic plate. It includes active and inactive volcanoes. In recent years, volcanoes on Isabela and Fernandina islands have been active. Predicting the locations and direction of lava flows will help prevent volcanic hazards. \nAims: Construct digital elevation models (DEMs) and ortho-photographs of volcanic terrain; landscape characterization at different spatial scales; understand the threats to the ecosystem caused by lava flows.\nMethodology: Analysis of TanDEM-X and drone satellite images; mapping of volcanic terrain; construction of probability models of lava flow that show potential inundation areas.  ",
    "Link": "https://ui.adsabs.harvard.edu/abs/2019AGUFM.V23C..02S/abstract "
  },
  {
    "Code": "3USRnG235",
    "Year": 2018,
    "Permit": "PC-82-18",
    "Start_date": 43362,
    "End_date": 43555,
    "Lead_person": "Carlos Luis López",
    "Lead_org": "ESPOL",
    "Title_ES": "Análisis de la diversidad de fitoplancton y zooplancton en el Lago El Junco, represa de los americanos y cuerpos de agua adyacentes",
    "Title_EN": "Analysis of phytoplankton and zooplankton diversity in Lake El Junco, Los Americanos dam and adjacent water bodies",
    "Nickname_ES": "Plancton en cuerpos de agua",
    "Nickname_EN": "Plankton in water bodies",
    "Summary_ES": "Pregunta:¿Cuál es la composición y funcional de las comunidades planctónicas en la laguna El Junco, la represa de los americanos y otros cuerpos de agua adyacentes?\nAntecedentes: El fitoplancton, un tipo de alga, son productores primarios del medio marino fijan el CO2 atmosférico haciendo que el carbono entra a la cadena alimentaria, por medio de la fotosíntesis. El fitoplancton es consumido por el zooplancton que se encuentra dentro de grandes masas de agua, incluidos los océanos y los sistemas de agua dulce. El zooplancton es consumido a su vez por otros peces y son organismos ecológicamente importantes que son un componente integral de la cadena alimentaria.\nAmbiciones: Ubicar cuerpos de agua y análisis de su composición específica y funcional de las comunidades planctónicas (fitoplancton y zooplancton); aumentar el entendimiento de latencia en el zooplancton.\nMetodología: Recolección de muestras cualitativas de fitoplancton, zooplancton y microcrustáceos mediante el arrastre vertical y horizontal de una red; colección de muestras de sedimentos y excrementos de aves; analista de laboratorio de muestras.",
    "Summary_EN": "Question: What is the composition and function of the planktonic communities in El Junco Lagoon, and other adjacent water bodies?\nBackground: Phytoplankton, a type of algae, are primary producers in the marine environment that fix atmospheric CO2, causing carbon to enter the food chain through photosynthesis. Phytoplankton are consumed by zooplankton found within large bodies of water, including oceans and freshwater systems. Zooplankton are in turn consumed by other fish and are ecologically important organisms that are an integral component of the food chain.\nAims: Locate bodies of water and analyze their specific and functional composition of planktonic communities (phytoplankton and zooplankton); increase understanding of dormancy in zooplankton.\nMethodology: Vertical and horizontal trawling of a net to collect qualitative samples of phytoplankton, zooplankton y microcrustaceans; collection of sediment and bird droppings; laboratory analysis of samples and collections.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6700061/ "
  },
  {
    "Code": "YMmic238",
    "Year": 2018,
    "Permit": "PC-84-18",
    "Start_date": 43375,
    "End_date": 43555,
    "Lead_person": "Jenifer Suarez",
    "Lead_org": "DPNG",
    "Title_ES": "Estructura poblacional y caracterización ecológica de los tiburones presentes en los puertos y fondeaderos turísticos alrededor de la RMG",
    "Title_EN": "Population structure and ecological characterization of sharks present in ports and tourist anchorages around the GMR",
    "Nickname_ES": "Poblaciones y ecológica de los tiburones",
    "Nickname_EN": "Populations and ecology of sharks"
  },
  {
    "Code": "3C0gbm243",
    "Year": 2018,
    "Permit": "PC-89-18",
    "Start_date": 43403,
    "End_date": 43555,
    "Lead_person": "Juan Manuel Guayasamín",
    "Lead_org": "USFQ",
    "Title_ES": "Ecología del comportamiento de las lagartijas de lava del Ecuador y comparación entre comunidades continentales e insulares",
    "Title_EN": "Behavioral ecology of the lava lizards of Ecuador and comparison between continental and insular communities",
    "Nickname_ES": "Comportamiento de las lagartijas de lava",
    "Nickname_EN": "Behavior of lava lizards",
    "Summary_ES": "Pregunta: ¿Cuáles son los aspectos comportamentales y ecológicos que influyen en la selección del nicho de las comunidades de la lagartija de lava?\nAntecedentes: Hay diferentes especies de lagartijas (Microlophus spp.) en Galápagos y no hay mucha información sobre ellas. La comparación de las especies de galápagos y especies del continente pueden ayudarnos a entender su evolución, ecología y comportamiento. \nAmbiciones: Documentar múltiples especies de Microlophus spp. en Galápagos; estudiar sus nichos ecológicos y como la selección del microhábitat está relacionado a su comportamiento; comparar el comportamiento de las especies que ocurren en diferentes islas. \nMetodología: Determinación de individuos de estudio por especie a través de transectos; observación del comportamiento, por medio de métodos de observación focal; análisis de la dieta, mediante lavados estomacales y muestras fecales; filmaciones de señales comportamentales.",
    "Summary_EN": "Question: What behavioral and ecological factors influence niche selection in lava lizard communities?\nBackground: There is limited information about different lava lizard species (Microlophus spp.) in Galapagos. Comparing Galapagos species with mainland species will potentially help us understand their evolution, behavior and ecology.\nAims: Document multiple species of Microlophus spp. in Galapagos; study their niches and how their selection of microhabitats relates to their behavior; compare the behaviors of the species that occur on different islands.\nMethodology: Determination of study individuals by species using transects; observation of behavior through focal observation methods; analysis of diet through stomach washings and fecal samples; filming of behavioral signals."
  },
  {
    "Code": "1yRl9C249",
    "Year": 2018,
    "Permit": "PC-96-18",
    "Start_date": 43438,
    "End_date": 43830,
    "Lead_person": "Danny Rueda",
    "Lead_org": "DPNG",
    "Title_ES": "Proyecto de translocación de la iguana terrestre de Galápagos a Santiago como estrategia para contribuir a la restauración ecológica de la especie y el ecosistema",
    "Title_EN": "Translocation project of the Galapagos land iguana to Santiago as a strategy to contribute to the ecological restoration of the species and the ecosystem",
    "Nickname_ES": "Translocación de la iguana terrestre",
    "Nickname_EN": "Translocation of land iguanas",
    "Summary_ES": "Pregunta: ¿Podemos recuperar las iguanas terrestres en la Isla Santiago?\nAntecedentes: La iguana terrestre Conolophus subcristatus fue reportada viva por última vez en la isla Santiago en 1835 durante la visita de Charles Darwin, la reinserción de estos individuos a uno de sus hábitats naturales ayudará a la restauración ecológica de esta isla.\nAmbiciones: Proporcionar asistencia técnica a la DPNG con la translocación de iguanas terrestre de Seymour Norte a la isla Santiago; incrementar la capacidad técnica en el personal del DPNG; reducir el impacto de la población de iguanas terrestres previamente introducidas en Seymour Norte; contribuir en la restauración ecológica de la isla Santiago; aumentar la erradicación de ratas en Seymour Norte; disminuir el riesgo potencial de mortalidad de iguanas terrestres de Seymour Norte por el programa de erradicación de roedores.\nMetodología: Prueba piloto de comprobación y calibración de los protocolos; captura de iguanas terrestres en Seymour Norte; clasificación de iguanas (solo individuos puros son translocados, individuos híbridos de la especie con iguanas marinas no serán capturados); transportación de iguanas terrestres a Santa Cruz (individuos permanecen en cautiverio hasta liberar semillas dentro de su sistema gastrointestinal); translocación de individuos en dos grupos a la isla Santiago.",
    "Summary_EN": "Question: Can we restore land iguanas to Santiago Island?\nBackground: The land iguana Conolophus subcristatus was last reported alive in Santiago Island in 1835 during Charles Darwin's visit. Reintroducing these individuals to one of their natural habitats will aid in the ecological restoration of this island.\nAmbitions: Provide technical assistance to the GNPD with the translocation of land iguanas from North Seymour to Santiago; increase technical capacity in GNPD staff; reduce the impact of the previously introduced land iguana population on North Seymour; contribute to the ecological restoration of Santiago Island; increase rat eradication on North Seymour; decrease the potential risk of mortality of land iguanas on North Seymour from the rodent eradication program.\nMethodology: Pilot testing and calibration of protocols; capture of land iguanas in North Seymour; sorting of iguanas (only pure individuals are translocated, hybrid individuals of the species with marine iguanas will not be captured); transportation of land iguanas to Santa Cruz, (individuals remain in captivity until seeds are released into their gastrointestinal system); translocation of individuals in two groups to Santiago Island.",
    "Link": "https://art.torvergata.it/bitstream/2108/262863/1/Kumar%20et%20al%202020_IUCN.UK.en.pdf "
  }
]